Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Bohtosat almmuhuvve raporttas Sámegiella nubbingiella oahpahus Opplæringa i samisk 39 son andrespråk , ilmmuhan Sámi allaskuvla jagi 1998 .
nob: Resultatet låg føre i rapporten Opplæringa i samisk som andrespråk , utgjeven av Sámi allaskuvla / Samisk høgskole i 1998 .

source: Badjel 60 % váhnemiin ledje duhtameahttumat osiiguin nubbingieloahpahusas .
nob: Over 60 % av foreldra var her misfornøgde med sider av andrespråksopplæringa .

source: Guorahallan fátmmastii buot ohppiid Norggas geain lei sámegiella nubbingiellan luohkáin 4 , 5 , 6 , 7 , 8 ja 9 ja sin váhnemiid .
nob: Undersøkinga omfatta alle 38 elevar med samisk som andrespråk i Noreg i klassane 4 , 5 , 6 , 7 , 8 og 9 og foreldra deira .

source: Vástidanproseanta lei allat .
nob: Svarprosenten var høg .

source: Vaikko váhnencuiggodeapmi dutkanraporttas 1998:s lei dárkil ja čielggas , de ii dan maŋŋil dahkkon makkárge rievdadus sámegiela nubbingiella oahpahusvuogádagas .
nob: Sjølv om foreldrekritikken i forskingsrapporten frå 1998 var både spesifikk og tydeleg , vart det ikkje etter dette gjort nokon endringar i opplæringsmodellen for faget samisk som andrespråk .

source: Baicca leat dan maŋŋil geahččalan bidjat johtui eará ja nannoseappot oahpahusvuogádagaid sámegillii .
nob: Derimot har det etterpå vore sett i gang forsøk med andre og sterkare opplæringsmodellar i samisk .

source: Dakkár geahččaleamit leat lihkostuvvan , nugo ovdamearka dihte lullisámegiela prošeakta Elgå bajásšaddanguovddážis 2000-logu álggu geahčen .
nob: Slike forsøk har vore vellykka , som til dømes det sørsamiske prosjektet ved Elgå oppvekstsenter på byrjinga av 2000-talet .

source: Prošeakta ii leat goitge mielddisbuktán dan ahte skuvladoaimmahat lea rievdadan dan eahpelihkostuvvon vuogádaga mii ain geavahuvvo .
nob: Prosjekta har likevel ikkje ført til at skuleverket har endra den forfeila faste modellen som framleis blir brukt .

source: Sámedikki bargit ja politihkkárat ja Sámi allaskuvlla bargit ja studeanttat leat jagiid mielde lágidan máŋggaid oahppomátkkiid eará minoritehtagiellaguovlluide máilmmis gos leat iskan guovttegielat oahpahusvuogádagaid mat leat ollu buorebut , nannoseappot ja eanet lihkostuvvan go dat maid atnit sámegiela nubbingieloahpahusas .
nob: Tilsette og politikarar i Sametinget og tilsette og studentar ved Samisk høgskole har gjennom åra arrangert ei rekkje studieturar til andre minoritetsspråksområde i verda der ein har studert langt betre , sterkare og meir vellykka tospråklege opplæringsmodellar enn dei ein nyttar i andrespråksopplæringa i samisk .

source: Dát lea earret eará maorioahpahus New Zealandas ja Walesas kymriskaoahpahus .
nob: Dette gjeld til dømes maoriopplæringa på New Zealand og kymriskopplæringa i Wales .

source: Muhto sámegiela nubbingiela boasttuduvvon oahpahusvuogádat ii leat dange dihte rievdaduvvon .
nob: Men den forfeila opplæringsmodellen i samisk som andrespråk har heller ikkje av den grunn vorte endra .

source: Nubbingieloahpahusa vuogádat moitojuvvui maiddái 1997 skuvlareforpma árvvoštallamis , muhto ii dát dahkan ahte ođđa nubbingielvuogádat bođii jagi 2006 skuvlareforpmas 10. Sámi allaskuvlla máŋgga jagi fágafálaldat Guovttegielatpedagogihkka iige leat veahkehan rievdadit vuođđoskuvlla guovttegielat oahpahusa struktuvrraid .
nob: Modellen for andrespråksopplæringa vart òg kritisert i evalueringa av skulereforma av 1997 , utan at dette i praksis førte til nokon ny andrespråksmodell ved skulereforma av 200612 . Heller ikkje har fleire år med fagtilbodet Tospråklegheitspedagogikk ved Sámi allaskuvla / Samisk høgskole hjelpt til å endre sjølve strukturane i den tospråklege opplæringa i grunnskulen .

source: Oahppu lea addán muhtun oasi sámegielaoahpaheddjiide fágalaš ipmárdusa gažaldagas oahpahus minoritehtagiella nubbingiellan .
nob: Studiet har gjeve ei rekkje samisklærarar fagleg innsikt i spørsmål omkring opplæring i innfødde minoritetsspråk som andrespråk .

source: Muhto eai oahpaheaddjit rievdat skuvladoaimmahaga struktuvrraid ja vuogádagaid .
nob: Men det er ikkje lærarane som endrar strukturar og modellar i skuleverket .

source: Sii sáhttet dušše rievdadit metodaid .
nob: Dei kan berre endre metodane .

source: Gávdno internašunála girjjálašvuohta álgoálbmot minoritehtagiela oahpaheamis .
nob: Det finst ein internasjonal faglitteratur omkring opplæring i innfødde minoritetsspråk .

source: Čoahkkáigeassu dan dutkamis lea áibbas čielggas : Dakkár vuogádagat go makkáriiguin barget sámegiella nubbingielas Norggas , eai daga ohppiid doaibmi 10
nob: Konklusjonane i denne forskinga er heilt eintydige : Slike modellar som den ein arbeider etter i samisk som andrespråk i Noreg , fører ikkje til at elevane blir funksjonelt tospråklege 13. Det er altså samsvar mellom det 12

source: Geahča Hirvonen , Vuokko ( doaimm. )
nob: Sjå Hirvonen , Vuokko ( doaim . )

source: Kárašjohka : Lágádus
nob: Oplandske bokforlag .

source: guovttegielagin 11. Oahpaheddjiid , ohppiid ja váhnemiin vásáhusain sámi guovlluin lea nappo oktasašvuohta dainna mii čuožžu internašunála fágagirjjálašvuođas .
nob: lærarar , elevar og foreldre har erfart i dei samiske områda og det internasjonal faglitteratur seier .

source: Vaikko dan nai leat guhka diehtán , de ii leat datge buvttihan rievdadusaid .
nob: Sjølv om dette lenge har vore kjent , har det likevel ikkje ført til endringar .

source: Tabealla 2.8 mielde sáhttá orrut nu ahte váhnemat dál leat vuollánan ja ipmirdan ahte sámegiella nubbingiellan ii buvttit doaibmi guovttegielatvuođa iige daga dan boahtteáiggisge .
nob: Det kan av Tabell 2.8 sjå ut som om foreldra no har resignert , og at dei innser at samisk som andrespråk ikkje fører til funksjonell tospråklegheit og heller ikkje vil gjera det i framtida .

source: Danne válljejit eret fága .
nob: Difor vel dei bort faget .

source: Duohtavuohta ahte ohppiidlohku ii njieja nu ollu sámegielas vuosttašgiellan , doahttala dán hypotesa .
nob: Det faktum at elevtalet ikkje går så mykje ned i samisk som førstespråk , underbyggjer denne hypotesen .

source: Fága sámegiella vuosttašgiellan čuovvu áibbas eará ja nannoseappot oahpahusvuogádaga , vuogádaga mii vásáhusaid mielde dahká ohppiid guovttegielagin .
nob: Faget samisk som førstespråk følgjer ein heilt annan og sterkare opplæringsmodell , ein modell som erfaringsmessig fører til at elevane blir tospråklege .

source: Dat sáhttá leat ággan dasa go váhnemat eai vállje eret dan fága , nugo dahket fágas sámegiella nubbingiellan .
nob: Dette er kanskje grunnen til at foreldra ikkje vel bort dette faget , slik dei gjer med faget samisk som andrespråk .

source: Paradoksála lea go dál várra livčče álkibut doalahit vuođđoskuvlaohppiid sámegiella nubbingielas jus oahppu livčče fátmmastan viidábut ja guovttegielat vuogádat livčče nannoseappot .
nob: Paradoksalt nok kan det vera slik at det ville ha vore lettare enn no å halde på grunnskuleelevane i samisk som andrespråk dersom opplæringa hadde vorte meir omfemnande og den tospråklege modellen sterkare .

source: Geahča girjjiid Baker , Colin 2009 : Foundations of Bilingual Education . Clevedon : Multilingual Matters ja Øzerk , Kamil ( 2006 ) : Fra språkbad til språkdrukning .
nob: Tilråding Norske skulestyresmakter har til no hatt 24 år på seg til å løyse spørsmålet om fagog timefordelinga for samisk som andrespråk i grunnskulen .

source: Dán váttisvuođa fertejit čoavdit jođánepmosit jus lea dáhttu hehttet njiedjama fágas sámegiella nubbingiellan .
nob: Dette problemet må løysast så fort som mogleg dersom ein ønskjer å demme opp for fråfallet frå faget samisk som andrespråk .

source: Nubbi váttisvuohta sámegiella nubbingieloahpahusas lea go dat ii deavdde iežas mearriduvvon guovttegielalašvuođa mihtuid .
nob: Det andre problemet for andrespråksopplæringa i samisk er at ho ikkje oppfyller sine eigne planfesta mål om tospråklegheit .

source: Dat sáhttá maiddái leat sivvan dasa go dál válljejit fága unnit go ovdal .
nob: Dette kan òg vera ein grunn til at færre enn før vel faget .

source: Lunddolaš čuovvoleapmi dás lea sisafievrredit eará ja nannosit oahpahusvuogádagaid nubbingieloahpahussii , go dat mat dássážii leat leamaš .
nob: Ei naturleg følgje av dette er å innføre andre og sterkare opplæringsmodellar i andrespråksopplæringa enn det som har vore tilfellet til no.

source: Internašunála dutkangirjjálašvuođa bokte , oahppan eará riikkain , ovdalaš sámi dutkanprošeavttaid bokte ja praktihkalaš iskamiid bokte sámi skuvllain leat gártadan doarvái máhtu das mii ii doaimma ja das mii galgá vai sámegiella nubbingiella oahpahus galgá doaibmat buorebut go dál .
nob: Gjennom internasjonal forskingslitteratur , gjennom studiar av praksis i andre land , gjennom tidlegare samiske forskingsprosjekt og gjennom praktiske forsøk i samisk skule har ein skaffa seg nok kunnskapar både om det som ikkje fungerer , og om det som skal til for at opplæringa i samisk som andrespråk skal fungere betre enn i dag .

source: Dál dárbbašit hámuhit áibbas juste makkár dáhttu lea ja de digaštallat movt dáhtu geavatlaččat galgá bidjat doaibmagoahtit .
nob: Det som no trengst , er at ein formulerer nøyaktig kva ein vil , og deretter diskuterer korleis det som ein vil , reint praktisk skal setjast ut i livet .

source: Gáldut loguide : Mánáidgárdi : Sámi mánáidgárdefálaldagaid loguid ja loguid mánáin dain fálaldagain , leat ožžon Sámedikki oahpahusossodagas Anna Kristine Skum Hætta bokte .
nob: Kjelder for tala : Barnehagen : Tala for samiske barnehagetilbod og tala for born i desse tilboda har vi fått frå Sametingets opplæringsavdeling ved Anna Kristine Skum Hætta .

source: Dieđuid sámi mánáidgárdefálaldaga njiedjamis Plassjes leat ožžon Plassje suohkana bajáššaddanossodagas Eva Brynhildsvoldas , persovnnalaš gulahallama bokte .
nob: Opplysningar om nedgangen i samiske barnehagetilbod på Røros har vi fått frå oppvekstetaten i Røros kommune ved Eva Brynhildsvold , personleg kommunikasjon .

source: Davvi-Norgga ovdaskuvlabessodagaid njiedjama loguid 2005– 2010 leat ožžon Statistihkalaš guovddášdoaimmahagas Paul Inge Severeides , persovnnalaš gulahallama bokte .
nob: Tal for nedgangen i førskulekulla i Nord-Noreg 2005–2010 har vi fått frå Statistisk sentralbyrå v / Paul Inge Severeide , personleg kommunikasjon .

source: Vuođđoskuvla : Vuođđoskuvlla sámegieloahpahusa loguid leat viežžan Oahppodirektoráhtas neahttasajis : http://www.wis.no/gsi/tallene .
nob: Grunnskulen : Tala for samiskopplæringa i grunnskulen har vi henta frå Utdanningsdirektoratet på nettstaden : http://www.wis.no/gsi/tallene .

source: Loguid vuođđoskuvlla mánnábessodaga njiedjamis Norggas ja Davvi-Norggas erenoamážit maŋemus vihtta jagi leat ožžon Statistihkalaš guovddášdoaimmahagas Paul Inge Severeides , persovnnalaš gulahallama bokte .
nob: Tala for nedgangen i barnekull i grunnskulen i Noreg generelt og i Nord-Noreg spesielt dei siste fem åra har vi fått frå Statistisk sentralbyrå ved Paul Inge Severeide , personleg kommunikasjon .

source: Joatkkaskuvla : Olles riikka joatkkaskuvlla loguid leat ožžon Oahpahusdirektoráhtas Irene Hillerenas , persovnnalaš gulahallama bokte .
nob: Vidaregåande skule : Tala for dei vidaregåande skulane for heile landet har vi fått frå Utdanningsdirektoratet ved Irene Hilleren , personleg kommunikasjon .

source: Loguid sámegiella amasgiellan joatkkaskuvllas leat váldán sámediggedokumeanttas Ášši SP 021/11 ” Sametingets redegjørelse om Sametingets melding om opplæring og utdanning ” .
nob: Tala for samisk som framandspråk i den vidaregåande skulen er henta frå sametingsdokumentet Sak SP 021/11 ” Sametingets redegjørelse om Sametingets melding om opplæring og utdanning ” .

source: Loguid guovtti stáhta sámi joatkkaskuvllain leat ožžon njuolga skuvllain Trygve Guttorm ( Kárášjohka ) ja Lisbet Gran ( Guovdageaidnu ) bokte .
nob: Tala for dei to statlege samiske vidaregåande skulane har vi fått direkte frå desse skulane ved Trygve Guttorm ( Karasjok ) og Lisbet Gran ( Kautokeino ) .

source: Girjjálašvuohta masa leat čujuhan Andersen , Svanhild ja Torunn Pettersen ( 2008 ) : ” Befolkningsutvikling i samiske bosetningsområder – sentralisering og stabilitet . ”
nob: Litteratur som det er vist til Andersen , Svanhild , og Torunn Pettersen ( 2008 ) : ” Befolkningsutvikling i samiske bosetningsområder – sentralisering og stabilitet . ”

source: Kárašjohka : Lágádus .
nob: Kárašjohka : ČálliidLágádus .

source: Guovdageaidnu : Sámi allaskuvla Rustad , Øivind ( 2010 ) : ” Olmmošlohkoovdáneapmi SED-guovllus ” I Sámi logut muitalit / Samiske tall forteller 3 .
nob: Guovdageaidnu : Sámi allaskuvla Rustad , Øivind ( 2010 ) : ” Befolkningsutvikling i STN-området . ” I Sámi logut muitalit / Samiske tall forteller 3 .

source: Todal , Jon ( 1998 ) : Opplæringa i samisk son andrespråk .
nob: Todal , Jon ( 1998 ) : Opplæringa i samisk som andrespråk .

source: 3 Biras- ja resursahálddašeapmi sámi guovlluin Kommentárat válljejuvvon statistihkkii surggiin našunála boraspirehálddašeapmi ja Finnmárkkuopmodaga resursahálddašeapmi
nob: 3 Miljø- og ressursforvaltning i samiske områder Kommentarer til utvalgt statistikk innen rovdyrforvaltning nasjonalt og for ressursforvaltning på Finnmarkseiendommen

source: Ole-Bjørn Fossbakk , cand. Polit. Romssa Universitehta
nob: Ole-Bjørn Fossbakk , cand.Polit. Universitet i Tromsø

source: Sámi vuođđoealáhusain lea erenoamáš hástalus go masset guohtunelliid boraspiriide .
nob: Samiske primærnæringer har særlige utfordringer knyttet til tap av beitedyr til rovdyr .

source: Boanddaid ja boazoeaiggádiid massin lea ollu eanet go dan maid ožžot ekonomalaččat buhtaduvvot stádas .
nob: Bønder og reineieres tap er langt større enn hva de får økonomisk kompensasjon for fra staten .

source: Stuora boazu ja sávza massin lea oallugiid mielas nu stuora váttisvuohta ahte árvvoštallet heaittihit doaluideaset .
nob: Det store tapet av både rein og sau på beite oppfattes for mange som så problematisk at de vurderer å legge ned sine bruk .

source: Oallugat vásihit ahte boraspirehálddašeapmi váldá beali boraspirepolitihkas mii oaidu boraspirenáliid .
nob: Mange opplever at rovviltforvaltningen tar parti i en rovdyrpolitikk som favoriserer rovdyrstammen .

source: Dat vuolgá ollu das go doaibmabijuid maid leat evttohan hehttet riidduid vásihit unnán realisttalažžan .
nob: Dette kommer for en stor del av at tiltakene som foreslås for å hindre konflikt , oppleves som lite realistiske .

source: Oallugiid mielas orru eanet jávkadeapmi boraspiriin áidna beaktilis čoavddus .
nob: For mange framstår økt uttak av rovdyr som den eneste effektive løsning .

source: Hálddahus bealistis dáhttu leat jáhkehahtti , ja vuoruhit ollu lasihit vuođđogelbbolašvuođa dutkama ja boraspirenáli goziheame bokte .
nob: Forvaltningen på sin side ønsker å framstå som troverdig , og det satses mye på å øke kunnskapsgrunnlaget gjennom forskning og overvåking av rovdyrbestanden .

source: Finnmárkkuopmodat lea ođđa regionála hálddašanorgána .
nob: Finnmarkseiendommen er et nytt regionalt forvaltningsorgan .

source: Vuosttaš jagit čájehit ahte Finnmárkkuopmodat ferte ruhtadit doaimma iežaset dietnasa bokte , dakkáriid maid stáda ovdal mávssii .
nob: Erfaringer fra de første årene viser at Finnmarkseiendommen må finansiere driften gjennom egne inntekter som staten tidligere bidro til .

source: Eanemus dinejit eanaláigoheami divadiin ja minerála vuovdimiin .
nob: De største inntektene kommer fra gebyrer for festekontrakter og salg av mineraler .

source: Báikkálaš hálddašanorganisašuvnnain leat lassánan hálddašandivat Finnmárkkuopmodahkii ja sii fertejit máksit luossatráhpáid ja sullásaččaid iežaset bušeahta bokte .
nob: Lokale forvaltningsorganisasjoner har fått økt forvaltningsavgift til Finnmarkseiendommen samt at de må bekoste laksetrapper og lignende over eget budsjett .

source: Rievssatbivdu lea njiedjan garrasit maŋemus jagiid , jáhku mielde danne go smávvafuođđonálli lea njiedjan ja lea leamaš garra 45
nob: Rypefangsten har gått kraftig ned de siste årene , trolig som følge av nedgang i smågnagerbestanden og høyt jaktpress 43

source: bivdodeaddu guhkit áiggi ollu guovlluin .
nob: over lengre tid i mange områder .

source: Finnmárkku mearraluossabivdu lea stuorimus riikkadásis ja dat lea ain oallugiidda dehálaš dienasealáhus .
nob: Finnmark er størst på sjølaksefiske på landsbasis , og dette utgjør fremdeles en viktig næringsinntekt for mange .

source: Luonddudoallu lea ain dehálaš Finnmárkkus , muhto gižžu areálaid nalde lassána .
nob: Naturbruk står ennå sentralt i Finnmark , men kampen om arealene spisser seg til .

source: Go globálalaččat lea lassánan minerála dárbu , de lea dat mielddisbuktán stuorit gáibádusa jođáneappot mannui geologalaš resurssaid industriijaovdáneamis .
nob: Den økte globale etterspørselen etter mineraler har medført et økt krav om at industriutviklingen av de geologiske ressursene må skje raskere .

source: Das lea fas potensiála areálariidduide árbevirolaš ealáhusaid ja ruvkeindustriija gaskkas .
nob: I dette ligger et potensial for arealkonflikter mellom tradisjonelt baserte næringer og gruveindustri .

source: Sápmelaččain leat eamiálbmogin rievttit vuođuštuvvon internašunála konvenšuvnnain .
nob: Samene er et urfolk med rettigheter fundamentert i internasjonale konvensjoner .

source: Finnmárkkus leat vuoigatvuođadilálašvuođa guorahallame .
nob: Rettighetssituasjonen i Finnmark er under utredning .

source: Dan fertejit bákteindustriija ja eará aktevrrat váldit vuhtii .
nob: Dette må bergverksindustrien og andre aktører forholde seg til .

source: 3.1 Álggaheapmi Dán artihkkala mandáhtta lea čielggadit almmuhuvvon statistihka mii sáhttá čuvgehit biras- ja resursahálddašeami sámi guovlluin .
nob: 3.1 Innledning Mandatet for denne artikkelen er å kommentere utgitt statistikk som kan belyse miljø- og ressursforvaltning i samiske områder .

source: Leat válljen deattuhit guokte áigeguovdilis oasi .
nob: Det er valgt å fokusere på to aktuelle forhold .

source: Nubbi lea boraspirehálddašeapmi olles sámi guovllus ja nubbi lea luonddu- ja resursahálddašeapmi Finnmárkkuopmodagas .
nob: Det ene er rovviltforvaltningen i hele det samiske området , og det andre gjelder natur- og ressursforvaltningen på Finnmarkseiendommen .

source: Boraspirehálddašeapmi lea leamaš áigeguovdilis temá guhkit áiggi , danne go dat njuolgut guoská vuođđoealáhusdolliide .
nob: Rovviltforvaltningen har vært et aktuelt tema over lang tid fordi den direkte angår primærnæringsutøvere .

source: Vuođđoealáhusat leat ain dábálaččabut sámi álbmogis , go muđui riikkagaskamearis ( samediggi.no , Andersen 2008 ) .
nob: Primærnæringene står fremdeles sterkere blant den samiske befolkningen enn tilfellet er for landsgjennomsnittet for øvrig ( samediggi.no , Andersen 2008 ) .

source: Finnmárkkuopmodaga ( FeFo ) leat válljen go dat ovddasta ođasteami areála- , resursa- , ja birashálddašeamis maid álbmoga iežaset áirasat Sámedikkis ja Finnmárkku fylkkadikkis stivrejit .
nob: Finnmarkseiendommen ( FeFo ) er valgt ut fordi den representerer en nyskapning innen areal- , ressurs- , og miljøforvaltning styrt av befolkningens egne representanter fra Sametinget og Finnmark fylkesting .

source: FeFo:s lea okta lágalašmihtuin sihkkarastit sámi kultuvrra ávnnaslaš vuođu .
nob: FeFo har som ett av sine lovfestede formål å sikre det materielle grunnlaget for samisk kultur .

source: Maid ja movt muitalit sámi logut ?
nob: Samiske tall forteller om hva og hvor ?

source: Sámi guovllut definerejuvvojit Statistihkalaš guovddášdoaimmahagas ( SGD ) oktahahkan Sámedikki foandda ealáhusovdáneami doarjjaortnega guovlluin ( SED12 ) , ovdal namain Sámedikki ealáhusfoanda .
nob: Samiske områder defineres av SSB som sammenfallende med Sametingets fond for tilskuddsordninger for næringsutvikling ( STN14 ) , tidligere kjent som Sametingets næringsfond .

source: Ovddit almmustus dán ráiddus , Sámi logut muitalit II , kápihttal 3 Vuođđoealáhusat boazodoallu , eanadoallu ja guolásteapmi , bidjet SED guovlluid vuođđun ( Andersen 2008 ) .
nob: Forrige utgivelse i denne serien , Samiske tall forteller II , kapittel 3 Primærnæringene reindrift , jordbruk og fiske , legger områdene i STN til grunn ( Andersen 2008 ) .

source: Geográfalaččat leat dat suohkanat ja oasit suohkaniin davábealde Sáltoduoddara mat 12
nob: Geografisk er dette de kommuner og deler av kommuner nord for Saltfjellet som frivillig definerer hele eller deler av kommunen 14

source: Geahča appendix 1 oppalašgeahčastaga
nob: Se appendiks 1 for oversikt

source: eaktodáhtolaččat definerejit olles dahje oasi suohkanis sámi suohkanin ja mat ieža lea ohcan beassat SED guovlun .
nob: som samisk og selv har søkt om opptak i STN .

source: Mii guoská SGD loguide resursa- ja birashálddašeami dáfus Finnmárkkuopmodagas , de eai earut sámi / ii-sámi guovlluid .
nob: Når det gjelder tall fra SSB om ressurs- og miljøforvaltning på Finnmarkseiendommen , skilles det ikke mellom samiske / ikke-samiske områder .

source: Lullisámeguovlu ii leat oassin SED:s ja ii leat leamaš oassin sámi statistihkas dássážii .
nob: Sørsameområdet er ikke med i STN og har dermed ikke vært inkludert i samisk statistikk fram til i dag .

source: Muhto lullisámi boazodoalu logut boraspirehálddašeamis leat mielde .
nob: Imidlertid dekkes sørsamisk reindrift av tall fra rovviltforvaltningen .

source: Boraspirehálddahus ieš dahje earát hálddahusa ovddas , čohkkejit loguid ja ráhkadit lohkomateriálaid .
nob: Det er rovviltforvaltningen selv eller andre på oppdrag fra forvaltningen som i hovedsak samler inn data og utarbeider tallmaterialet .

source: Boraspirehálddahusa logut eai leat dábálaččat mielde sámi statistihkas13 , muhto leat hui dehálaččat ja gusket dehálaš sámi ealáhusaide nugo boazodollui ja eanadollui / lotnolasealáhusaide boraspirehálddašanguovlluin ( gč. appendix 2 ) Finnmárkkus Hedmarkii .
nob: Tall fra rovviltforvaltningen er vanligvis ikke inkludert i samisk statistikk15 , men er svært relevante og berører viktige samiske næringer som reindrift og jordbruk / næringskombinasjoner i rovviltforvaltningsregioner ( se appendiks 2 ) fra Finnmark til Hedmark .

source: Sávzaealáhusa logut dán ovdanbuktimis leat guovlluin Nordlánda , Romsa ja Finnmárku .
nob: Tallene for sauenæringen i denne presentasjonen fokuserer på Nordland , Troms og Finnmark .

source: Dás eai čielggaduvvo visot áššáiguoskevaš statistihkat , muhto muhtumat mat čájehit guovddáš ovdánanhámiid boraspirehálddašeamis , boraspirepolitihkas ja stuora álbmot beroštumis maid leat oaidnán mediain ja organisašuvnnain .
nob: Her kommenteres ikke all relevant statistikk , men det gis et utvalg som dekker noen sentrale utviklingstrekk ved rovdyrforvaltningen , rovdyrpolitikken og det store folkelige engasjement som kommer til uttrykk i massemedia og gjennom organisasjoner .

source: Dás geahččalit maiddái hábmet guovddáš doahpagiid boraspirehálddašeamis ja das mo dat lea organiserejuvvon .
nob: I dette ligger også et forsøk på å skissere sentrale begreper i rovdyrforvaltningen og hvordan denne er organisert .

source: 3.1.2 Kommentárat statistihkkii mat leat olámuttos – metoda ja beasatlašvuohta Boraspirehálddahus lea oalle máŋggabealat vuogádat ollu dásiiguin ja organisatuvrralaš ossodagaiguin main guhtesge lea sierra mihttu ja ovddasvástádusguovlu ( geahča appendix 3 govvosa ) .
nob: 3.1.2 Kommentar til tilgjengelig statistikk – metode og utilgjengelighet Rovviltforvaltningen er et særlig komplekst system med mange nivåer og organisatoriske enheter med forskjellige formål og ansvarsområder ( se appendiks 3 for modell ) .

source: Almmuhuvvon dieđut boraspirehálddašeamis ja boraspiriid dutkamis leat dál biđgejuvvon máŋgga iešguđetge neahttabáikái .
nob: Offentliggjort informasjon om rovviltforvaltningen og forskning på rovvilt er i dag spredt på flere forskjellige nettsteder .
